{
  "tgt_word2id": {
    "": 151,
    "assault": 12851,
    "polymer,": 41273,
    "stiff,": 27073,
    "mind,": 1546,
    "fostered": 33777,
    "Julie,": 45903,
    "detects": 16104,
    "depression?": 27074,
    "heavy": 2746,
    "unimaginably": 45904,
    "poverty-stricken": 47705,
    "maybe": 271,
    "experimented": 14789,
    "researching.": 45905,
    "illuminate": 16685,
    "publicly.": 20963,
    "measurable": 14071,
    "East.": 7006,
    "CH:": 44868,
    "had.": 3559,
    "comparisons": 14790,
    "grandmothers.": 33778,
    "fastest-growing": 20049,
    "Jodrell": 45907,
    "which,": 1944,
    "him.\"": 11824,
    "Leo,": 29009,
    "strongly,": 36626,
    "battery,": 9421,
    "optimism": 6159,
    "Galvani's": 36627,
    "puzzle": 4062,
    "overcome": 3450,
    "use": 157,
    "hatches": 36629,
    "scattering": 25603,
    "spearheaded": 27961,
    "segments.": 27075,
    "options,": 10466,
    "uninhabited": 24138,
    "commitments.": 31430,
    "notice:": 45909,
    "ultrasound,": 25604,
    "government,": 2242,
    "signing,": 36630,
    "rally": 14394,
    "bomb-propelled": 45910,
    "panicking.": 45911,
    "birth": 1831,
    "anemic": 36631,
    "garment": 17839,
    "awareness-raising": 45912,
    "stealth": 17840,
    "Three:": 16686,
    "deleted": 24139,
    "internally": 25605,
    "skylight": 36632,
    "hers,": 41276,
    "Samuel": 12730,
    "section": 3928,
    "conflicts": 4842,
    "taxpayers": 22975,
    "Planck": 45913,
    "Catholic": 6916,
    "golden,": 45914,
    "messy.": 15218,
    "encourages": 14072,
    "Chancellor": 36666,
    "reassess": 36634,
    "Father": 15219,
    "sons.": 20769,
    "Lebanese": 25607,
    "efforts.": 14791,
    "kills,": 41277,
    "charming,": 41278,
    "exciting": 1144,
    "forward:": 36636,
    "Sultanbelyi,": 41279,
    "practice,": 5218,
    "317": 45915,
    "company;": 30989,
    "blueprints": 23032,
    "risky,": 20965,
    "door;": 36637,
    "Center:": 45917,
    "dinosaurs.": 8059,
    "tempered": 49416,
    "lovely": 3929,
    "metro": 19271,
    "possible.\"": 14395,
    "monetary": 14934,
    "neighbor.": 15225,
    "dissecting": 33779,
    "unlikely": 4416,
    "NOAA,": 46006,
    "efficacy.": 21895,
    "denominator.": 27096,
    "Shake.": 20047,
    "sparks": 19272,
    "punched": 12731,
    "battery's": 45920,
    "unconventional": 29331,
    "interested.": 10880,
    "addressing": 6582,
    "weeks'": 30990,
    "were": 61,
    "commander": 16105,
    "howl.": 46021,
    "LG:": 5600,
    "Excellent,": 36638,
    "do:": 7174,
    "discussion": 3261,
    "annihilating": 41280,
    "all-knowing": 46468,
    "campers": 40424,
    "disciplined": 23033,
    "young": 367,
    "generous.": 17841,
    "whispers": 24141,
    "cardiology": 30991,
    "grasshopper.": 45922,
    "blisters.": 36639,
    "voluntary.": 33780,
    "abstruse": 36640,
    "Nescaf.": 45923,
    "between.": 7728,
    "sacks.": 41281,
    "multimedia": 21124,
    "Rita": 24137,
    "specimens": 23645,
    "progressive,": 25608,
    "District": 33782,
    "hegemony": 33783,
    "objected": 46043,
    "Dust": 45120,
    "elevator.": 20048,
    "migration.": 21898,
    "verb.": 21899,
    "officer,": 17485,
    "Mysore,": 45925,
    "shaken": 36641,
    "Move": 14792,
    "reminder": 10279,
    "flip.": 33784,
    "Challenge.": 41282,
    "asbestos": 41283,
    "infancy": 41284,
    "rain,": 10467,
    "firepower": 36642,
    "recommendations": 27006,
    "pies,": 24142,
    "directly,": 14866,
    "praise.": 33785,
    "defeat": 9752,
    "tunas": 14664,
    "technologies?": 30993,
    "toys,": 11825,
    "stamina": 45928,
    "shoulder-to-shoulder,": 36643,
    "T,": 9932,
    "first-ever": 23035,
    "Mmm,": 36644,
    "\"Punk": 27077,
    "\"Nigel,": 45930,
    "spine": 12420,
    "Bang.": 10852,
    "quad": 10468,
    "survived,": 17842,
    "kingdoms.": 45933,
    "men.\"": 20966,
    "prostheses": 41287,
    "Turn": 9574,
    "FACS": 41288,
    "expensive;": 45934,
    "shoelaces": 45935,
    "Singularity": 36717,
    "front": 500,
    "release,": 15675,
    "navigation.": 33788,
    "important?": 6160,
    "Ivory": 21787,
    "emblazoned": 45937,
    "Shenzhen,": 41289,
    "Alliance": 20050,
    "Cincinnati": 45938,
    "partnership": 6513,
    "wafers": 36646,
    "increasingly.": 41290,
    "otherwise?": 36647,
    "shine": 6514,
    "Adam": 3630,
    "\"Consciousness": 45939,
    "guessed": 14396,
    "FILMCLUB": 45940,
    "software": 1145,
    "hottest,": 45941,
    "she's": 790,
    "Darfur.": 16517,
    "butchering": 41291,
    "parents.": 4767,
    "detail": 3357,
    "aphrodisiac.": 41292,
    "rejuvenated": 45942,
    "pull,": 15220,
    "denounced": 36732,
    "fragmented": 14793,
    "Physarum": 45943,
    "Bandura": 25609,
    "Interviewer:": 8819,
    "JT:": 21901,
    "snails": 20051,
    "cleverly": 15676,
    "tissue,": 6379,
    "havoc": 18618,
    "firms": 10469,
    "\"Bridge": 36648,
    "curls": 45945,
    "cake": 7729,
    "applause.": 17196,
    "consultant": 29010,
    "weak.": 15677,
    "reading": 1244,
    "tiger,": 41293,
    "publishers": 15678,
    "Interpreter:": 24143,
    "inevitable.": 9105,
    "cues,": 36745,
    "immunized": 27079,
    "benefit,": 24144,
    "earthly": 23036,
    "platoon": 30994,
    "Syria,": 13385,
    "institutional": 5503,
    "Turkey's": 32676,
    "eerily": 41294,
    "While,": 45946,
    "\"Three": 30995,
    "endeavor,": 23037,
    "born.\"": 30996,
    "fumbling": 33790,
    "Shackleton": 31062,
    "spectra": 29011,
    "Sharon.": 45947,
    "ideally,": 29012,
    "offends": 29013,
    "elements.": 8060,
    "steering,": 36652,
    "Dublin": 20967,
    "cousins": 12732,
    "A": 224,
    "hall,": 14073,
    "diabetic": 20204,
    "fruits.": 36654,
    "Narcissus.": 45908,
    "Estonia": 22833,
    "Day": 4314,
    "triples": 45948,
    "audience.": 3188,
    "satellite.": 29998,
    "linear": 5307,
    "lady's": 36766,
    "Parade.": 45949,
    "mildly": 20968,
    "metrics.": 29014,
    "seriously.\"": 45950,
    "updates": 23038,
    "two-percent": 45951,
    "webcam,": 29015,
    "p.m.,": 12733,
    "worm.": 24609,
    "favorite,": 9423,
    "strangling": 30997,
    "ramp": 24146,
    "welfare": 6380,
    "truth.": 3668,
    "mice.": 11826,
    "gig.": 41298,
    "rate,": 4199,
    "Plato": 25611,
    "husband,": 6298,
    "Maltese": 17843,
    "Facebook.": 7454,
    "Siberia.": 41299,
    "Four.": 16106,
    "little,": 3170,
    "enrich": 19141,
    "Michelangelo": 33791,
    "dirigible": 23039,
    "ambiguous": 19275,
    "emailed": 9933,
    "knee": 9158,
    "biofuels,": 25612,
    "selectivity": 33792,
    "flash.": 41300,
    "Craig": 7949,
    "broke": 2312,
    "injections.": 45955,
    "ape": 15679,
    "advances,": 22464,
    "Photography": 24147,
    "\"don't": 45141,
    "External": 30998,
    "sequence.": 9753,
    "childhood": 2425,
    "quarter-million": 41301,
    "Artificial": 27080,
    "station": 3698,
    "effects.": 6161,
    "scattered": 16107,
    "Mohammed": 30999,
    "z": 33793,
    "beauty,": 7455,
    "Sandy.": 36655,
    "miserable.": 12480,
    "minimal": 9424,
    "existed,": 20969,
    "awaits": 36656,
    "gels.": 45958,
    "cause": 1074,
    "101,": 36657,
    "assessment.": 36798,
    "lords": 41303,
    "Charter.": 46882,
    "gizmos": 45961,
    "opening,": 31000,
    "grieve": 41304,
    "funeral": 12421,
    "truth,": 4500,
    "queerer": 36800,
    "Nassau": 36658,
    "known.": 7950,
    "WITNESS": 45142,
    "haul": 18475,
    "Ali,": 33794,
    "provocative": 19276,
    "pints": 45962,
    "20,000,": 27081,
    "idyllic.": 45963,
    "Laureates": 48863,
    "Monochrom.": 45964,
    "angel": 16108,
    "references.": 36659,
    "invented,": 17218,
    "surreptitious": 36660,
    "projectors": 42024,
    "earthquakes": 24148,
    "Beveridge,": 45965,
    "praise": 14794,
    "Say": 12108,
    "exotic": 6515,
    "rental,": 45966,
    "batteries.": 17197,
    "passion.\"": 31001,
    "polled": 45967,
    "\"The": 594,
    "Dan.": 44200,
    "Nairobi.": 31002,
    "actress": 28006,
    "cornerstone": 31003,
    "Side,": 25614,
    "Lisa": 17845,
    "Ad": 45968,
    "cylinder,": 33797,
    "guide.": 29017,
    "\"figure\"": 36661,
    "traction": 33798,
    "appendage": 29018,
    "flights": 11827,
    "Africa.": 1106,
    "interdependent.": 41307,
    "parents.\"": 45970,
    "knocks": 16109,
    "\"give": 36827,
    "PIN,": 45971,
    "brisk": 45972,
    "blamed": 13386,
    "compute": 6917,
    "passes": 6832,
    "hemisphere,": 17223,
    "Nowhere": 27082,
    "fiction": 4539,
    "agenda": 7267,
    "statesmen": 36662,
    "nuclear": 1097,
    "pleading": 27084,
    "clubs,": 29019,
    "note:": 33801,
    "Canyon,": 21897,
    "touching": 6381,
    "Inspire": 33802,
    "one's": 1962,
    "peg": 23040,
    "Microsoft.": 20971,
    "colleges.": 31005,
    "Economist": 15221,
    "(Mechanical": 36663,
    "reviewer": 25615,
    "upwelling,": 45975,
    "community.\"": 28007,
    "prosthetics.": 45976,
    "Hitchcock": 41308,
    "taught.": 20972,
    "genomes.": 41309,
    "Mission": 13050,
    "disagreed": 36664,
    "cutting": 2747,
    "study:": 29020,
    "was.": 1720,
    "seminar": 24875,
    "ingredient": 7951,
    "why": 177,
    "mathematically.": 45978,
    "chilling": 31043,
    "Beethoven's": 29021,
    "Stein": 33805,
    "abstraction,": 24805,
    "Ig": 27545,
    "sheep": 5931,
    "feat.": 36665,
    "goats.": 27086,
    "succeeded,": 17230,
    "lovely.": 19225,
    "powerfully,": 45979,
    "battle.": 14795,
    "killing.": 23041,
    "sandwich?": 33806,
    "blooms": 23336,
    "Harbor.": 31007,
    "booked": 24149,
    "churches.": 41311,
    "roaring": 25606,
    "led": 952,
    "uniting": 27087,
    "approaches,": 33807,
    "1885,": 36667,
    "matter?": 7629,
    "proposal": 8319,
    "page,": 4768,
    "seller.": 33808,
    "frog.": 19329,
    "robots.": 5034,
    "cubes": 20103,
    "Working": 10687,
    "four-month": 36669,
    "spills,": 24150,
    "Jupiter.": 25616,
    "experts,": 9577,
    "jack,": 25617,
    "dioxide,": 13387,
    "announced": 3985,
    "mornings.": 36670,
    "Hollywood.": 20053,
    "damn": 4806,
    "penetrate,": 41313,
    "garage": 8193,
    "universe.": 1868,
    "2011": 20055,
    "Mapendo.": 45983,
    "bubbles.": 16688,
    "desktop.": 17846,
    "arrowheads.": 45984,
    "Hardly": 31009,
    "lifted.": 41314,
    "accelerating,": 24151,
    "Olive": 21902,
    "Buffett's": 36671,
    "Survey,": 36672,
    "top-down": 8695,
    "rebels": 24227,
    "three-week": 45985,
    "epidemic,": 11340,
    "tongue,": 15680,
    "shortage.": 36673,
    "cork": 33809,
    "data?": 12422,
    "Efficiency": 45986,
    "geopolitical": 27088,
    "Millennium": 9755,
    "Aging": 23403,
    "currency,": 15224,
    "fabrication": 17198,
    "years;": 20056,
    "captivity": 33811,
    "Control,": 36892,
    "Israel": 4257,
    "upgrade.": 45987,
    "gadgets": 20057,
    "mice?": 36674,
    "Scott's": 16893,
    "PS:": 23042,
    "contrary,": 10882,
    "harm's": 20058,
    "science": 451,
    "Wall.": 27089,
    "Design": 6516,
    "awful,": 16110,
    "admit": 3451,
    "complexities,": 27091,
    "Pharmaceutical": 45988,
    "vaccinated": 16142,
    "employing": 14796,
    "exercises,": 42040,
    "jacket,": 24152,
    "hotel,": 11828,
    "sculpted": 27092,
    "noon.": 45989,
    "Rican": 31011,
    "wizards,": 45990,
    "mustaches.": 31012,
    "these,": 2394,
    "everyday": 2084,
    "Classic.": 36675,
    "loving.": 29022,
    "telephones.": 31013,
    "ambidextrous": 37525,
    "daydream,": 45991,
    "science,": 1568,
    "government-issue": 45992,
    "quitting": 31014,
    "John's": 23043,
    "painted,": 21903,
    "chapters,": 27093,
    "community.": 1627,
    "users.": 8320,
    "separate.": 21904,
    "Level": 41316,
    "navigate.": 46489,
    "sarcastic": 45993,
    "Airbnb": 16689,
    "boring,": 7952,
    "Brotherhood,": 45994,
    "Children,": 41317,
    "second-hand": 24153,
    "McGill": 41318,
    "dependence": 9106,
    "nestled": 36676,
    "accurately": 10281,
    "raced": 21905,
    "English?": 36677,
    "blind,": 7456,
    "Severin": 49890,
    "Pat,": 45996,
    "specialized": 5088,
    "islands,": 21906,
    "atrophy": 36678,
    "Mother": 6235,
    "Evan.": 41321,
    "morality,": 20059,
    "Wednesday?": 49656,
    "granny": 25618,
    "emotionally.": 21907,
    "ocean-basin-wide": 36923,
    "$1,000": 41322,
    "Live": 14398,
    "Engineering": 18620,
    "500,000": 9935,
    "retinal": 18492,
    "warmer,": 25619,
    "condoms": 9961,
    "Chopin.": 33813,
    "ampullate": 41324,
    "paleontology": 45998,
    "Consortium": 46000,
    "annoying,": 36679,
    "cartoon.": 13051,
    "attaches": 25620,
    "affluent": 21798,
    "book.\"": 23044,
    "Intercept": 41325,
    "knob": 20060,
    "drying": 20124,
    "majesty": 36680,
    "softer": 35703,
    "behave": 4388,
    "100-year-old": 46001,
    "mornings": 29023,
    "self-defense,": 47362,
    "uniqueness": 20061,
    "recognize,": 20062,
    "successful?": 29024,
    "twenty": 24156,
    "asked.": 10282,
    "copy,": 15344,
    "Adolf": 46002,
    "Map": 33816,
    "passwords.": 10084,
    "lethal": 7092,
    "aphorism,": 41327,
    "opposite:": 33817,
    "shakes": 33309,
    "exacting": 36948,
    "Allison": 31016,
    "Andes,": 46005,
    "measuring,": 23759,
    "gifts,": 24157,
    "wheelbarrows": 46494,
    "payment,": 29025,
    "Survey.": 24158,
    "embraces": 20063,
    "Gabby,": 14399,
    "hostile.": 47275,
    "unbelievable.": 8321,
    "switch,": 13731,
    "never.": 25621,
    "gaze,": 24159,
    "yards.": 27094,
    "support,": 6097,
    "ECX": 27095,
    "fascinating": 2351,
    "Please": 3243,
    "anyone,": 9107,
    "verse": 20064,
    "rotating.": 33818,
    "information.": 1406,
    "weight": 1875,
    "basement,": 19277,
    "secular": 8559,
    "equation.": 8560,
    "Amnesty,": 49020,
    "foremost": 17200,
    "harder.\"": 25622,
    "gentlemen": 14075,
    "College.": 19278,
    "than,": 16691,
    "pirates": 24160,
    "chick": 21756,
    "peak.": 13751,
    "storms": 9936,
    "feces": 25623,
    "\"Look,": 3364,
    "excavate": 20065,
    "mile": 3651,
    "nothing.\"": 20974,
    "resembled": 31018,
    "Seed": 36683,
    "adjustments": 29026,
    "dominate,": 41330,
    "state-owned": 31019,
    "icon": 7365,
    "bees": 2352,
    "'40s,": 20066,
    "Seymour": 17847,
    "Accra,": 41331,
    "balloon": 5269,
    "students.\"": 46007,
    "220": 27202,
    "$100": 9756,
    "surveying": 24161,
    "rehabilitating": 46008,
    "cousin": 8194,
    "visiting": 6299,
    "smarter.": 19279,
    "suggest.": 31020,
    "movie,": 4443,
    "state": 659,
    "mounds,": 46010,
    "ballet,": 46011,
    "Kanzi.": 46012,
    "fruition.": 46013,
    "delays,": 41332,
    "elegant": 7093,
    "Barbara": 17247,
    "brewers": 25624,
    "brag": 46016,
    "Doesn't": 7861,
    "Cultural": 11649,
    "person.\"": 27976,
    "gobbling": 49572,
    "despite": 1569,
    "willful": 19280,
    "harmful?": 46018,
    "motto:": 31185,
    "Yellowstone": 17517,
    "libertarian.": 46019,
    "Tibet": 16111,
    "Mozart,": 20067,
    "diets,": 36686,
    "grease": 31021,
    "naming": 21910,
    "burglar": 19281,
    "finishing": 7007,
    "occupied,": 33819,
    "pavilion": 19273,
    "Spanish": 6162,
    "gymnosophist": 31022,
    "punch": 8821,
    "truly": 1098,
    "paycheck.": 31023,
    "inefficient,": 31024,
    "yes": 5654,
    "works": 696,
    "hibernation.": 46022,
    "retrieval": 20068,
    "Lester,": 48181,
    "Pinatubo": 31025,
    "Absolutely.": 12277,
    "Simple.\"": 46024,
    "design.": 1847,
    "minimum-snap": 38057,
    "submission": 36687,
    "Indies,": 46025,
    "trickier.": 44006,
    "aura,": 24163,
    "penniform": 46027,
    "impractical": 36688,
    "completes": 27098,
    "Canada's": 33821,
    "India?": 24255,
    "raisin": 41337,
    "Costa": 9425,
    "fischeri": 27099,
    "dreams.": 6236,
    "now?\"": 14797,
    "humiliate": 36689,
    "never": 194,
    "ultra-light": 41338,
    "self-sustaining": 36690,
    "session.": 11341,
    "shard": 24164,
    "apartments.": 24257,
    "forge": 20975,
    "midwives,": 46028,
    "glories": 36691,
    "CERN,": 31026,
    "\"me\"": 36692,
    "macroscopic": 36693,
    "cinders": 36694,
    "Seth": 29029,
    "ugly,": 13053,
    "riot.": 36695,
    "Bureau": 13733,
    "belies": 45921,
    "coffee": 2313,
    "message.\"": 36696,
    "Mister": 20141,
    "Celebrity": 46029,
    "archipelago": 36697,
    "elevating": 36698,
    "gnarly": 26727,
    "tradeoff": 29031,
    "Ladies": 4618,
    "Molloy,": 46030,
    "mustard.": 23046,
    "loops": 12735,
    "taller": 10991,
    "environmentalists,": 31027,
    "hand.": 1602,
    "elbow,": 21639,
    "tilt,": 36699,
    "discount.": 46634,
    "mathematics,": 7543,
    "trial.": 8061,
    "artist": 2439,
    "wrong;": 27100,
    "jeep,": 46031,
    "Hamas": 29033,
    "happened;": 48080,
    "damage": 2976,
    "deodorant,": 46032,
    "closing": 6382,
    "disappearance,": 41341,
    "sailing": 9108,
    "Johnson": 8537,
    "loading": 24165,
    "mite-resistant": 31216,
    "forceful": 36700,
    "eat": 845,
    "souls": 16693,
    "space": 433,
    "O2": 33822,
    "relax.": 17202,
    "CDs.": 28009,
    "AI,": 46035,
    "said?": 19282,
    "Eiffel": 19283,
    "3D": 2011,
    "positioning.": 46036,
    "problems,": 2006,
    "Aristotle's": 25627,
    "probably": 293,
    "mentor,": 16694,
    "millionaire": 41344,
    "legislation.": 20976,
    "crests": 46037,
    "economically,": 19284,
    "suicidal.": 31029,
    "destined": 11109,
    "Jaipur": 39678,
    "correct?": 19285,
    "Rene": 36702,
    "enclosure,": 31030,
    "listening.": 5501,
    "\"something\"": 46039,
    "sponge": 27101,
    "guitar,": 29034,
    "anomaly": 20977,
    "speeding": 11342,
    "Wall": 4686,
    "eyes.": 2016,
    "garden,": 15682,
    "bacterium": 11343,
    "package,": 20069,
    "honored": 9109,
    "nanoscale.": 41345,
    "lobe,": 33823,
    "capital:": 46041,
    "mine:": 41346,
    "transmission,": 17027,
    "snaked": 46042,
    "novel": 3223,
    "foreigners.": 48678,
    "Alps": 25629,
    "pseudonym": 41347,
    "amplitude": 29035,
    "Hello.": 12427,
    "meters.": 5879,
    "variable.": 15226,
    "conclusion?": 41348,
    "guitars": 33824,
    "T-shirts.": 46045,
    "aimed,": 46046,
    "pathologic": 46047,
    "cats,": 13833,
    "lovers.": 41349,
    "folks.": 13054,
    "Complexo": 46048,
    "trade.": 8027,
    "accountability.": 20979,
    "brush,": 31032,
    "counts": 9938,
    "6.3": 37269,
    "Eddy": 24166,
    "hydrants": 27102,
    "fullness": 36704,
    "cease-and-desist": 46049,
    "communication.": 5181,
    "cripple": 41350,
    "answers": 2409,
    "Sputnik.": 33825,
    "scholars": 13055,
    "montage": 46050,
    "bribed": 24167,
    "dots": 2662,
    "ethical": 4063,
    "translated.": 49678,
    "simultaneously": 10470,
    "can't,": 12736,
    "fertile.": 46051,
    "malnutrition.": 25630,
    "acrylic": 31033,
    "\"Everything": 19286,
    "lot.": 1885,
    "pissed": 14078,
    "permanent,": 24168,
    "Bacchanal": 38754,
    "antennae,": 27105,
    "aggressive.": 31034,
    "importance.": 12109,
    "San": 1592,
    "kissing": 12428,
    "director,": 16695,
    "Gates.": 22034,
    "Salaam.": 36706,
    "Rockett:": 29037,
    "Prince.\"": 46052,
    "mammogram": 16169,
    "Matt": 8697,
    "transvestite": 46767,
    "26,000": 45152,
    "Debate": 36707,
    "summary,": 14401,
    "pipe,": 17203,
    "BJ:": 7730,
    "Claron": 31035,
    "guerrillas": 17265,
    "Mauritius.": 36152,
    "resonance.": 46053,
    "Stonehenge": 41351,
    "automatic": 10105,
    "World's": 23048,
    "uplift": 27107,
    "stressing": 33827,
    "verified": 33828,
    "write": 711,
    "right's": 41352,
    "journeyman": 46055,
    "astronomer": 16032,
    "place?": 11769,
    "didactic": 36708,
    "put:": 46056,
    "sickle": 45926,
    "intervals.": 41353,
    "1,500.": 33829,
    "kindness": 8322,
    "spatially": 33830,
    "renewable": 4918,
    "sketch": 8195,
    "carpenters": 33831,
    "reputation,": 27108,
    "labor": 2341,
    "angle.": 13734,
    "gesture": 7458,
    "Myanmar.": 36077,
    "otherwise.": 9110,
    "Lesters": 14245,
    "girl.": 4346,
    "embarrassment,": 31037,
    "cobra,": 46059,
    "deeds": 38961,
    "Scientists,": 36709,
    "Smile.": 42971,
    "woman.": 3312,
    "acknowledged,": 46813,
    "theyve": 45927,
    "Hanson": 41356,
    "aunt": 13094,
    "provoked": 16696,
    "aerospace": 18493,
    "delusion": 17418,
    "son": 1642,
    "black-and-white": 17849,
    "co-evolving": 46062,
    "polish": 20216,
    "Will,": 46150,
    "transformation,": 7630,
    "smashing": 19287,
    "seeded": 20070,
    "Seville,": 47370,
    "gases,": 20542,
    "gaze": 10689,
    "1985,": 14402,
    "changing,": 7631,
    "Divergence": 31039,
    "unfold.": 31040,
    "tree's": 41357,
    "Approximately": 41358,
    "choosy": 46836,
    "starch,": 33835,
    "pre-med": 41359,
    "illustrated": 18494,
    "24-dot": 46064,
    "comforted": 46065,
    "op": 46066,
    "frontispiece": 46067,
    "stuck": 1945,
    "body?": 19633,
    "sustainability,": 11344,
    "chromosome.": 19767,
    "rainforests": 13096,
    "audition": 24169,
    "\"World": 24170,
    "Philistines": 37130,
    "fertilize": 18621,
    "(Piano": 24171,
    "agencies.": 14403,
    "president.": 17851,
    "Newton.": 41360,
    "Can\"": 36711,
    "overall,": 20071,
    "larger,": 8975,
    "mania": 21912,
    "faction": 36712,
    "trillion.": 20722,
    "anticipate": 6454,
    "shifted": 7544,
    "encoded": 11829,
    "Greenville,": 41361,
    "ideas?": 14404,
    "infinity": 18495,
    "\"Forget": 27270,
    "minorities": 31041,
    "integrated": 3986,
    "fooled": 21913,
    "anxious": 14800,
    "spaced": 24172,
    "practice": 2001,
    "connection": 1828,
    "God.": 2929,
    "surprised": 2230,
    "versatile": 33836,
    "today": 370,
    "Passage.\"": 46069,
    "coach": 8698,
    "fashion": 2560,
    "interestingly,": 4540,
    "passion.": 6098,
    "cost-effective": 18998,
    "rocket": 3238,
    "SARS.": 20980,
    "meddling": 37422,
    "absolute": 2386,
    "'70s.": 13555,
    "waiting,": 14079,
    "Santa,": 46070,
    "versa,": 30003,
    "drivers.\"": 46071,
    "stress.": 7831,
    "stocked": 36713,
    "SJ:": 9426,
    "create,": 7094,
    "mutants,": 46072,
    "rogue": 14340,
    "intro,": 36714,
    "motorbikes": 31044,
    "buckle": 33786,
    "dream,": 8323,
    "Taking": 14801,
    "JA:": 6455,
    "chimpanzee.": 21914,
    "infecting": 26675,
    "flex": 20073,
    "yards": 9578,
    "easy.": 2748,
    "Tanzania.": 16113,
    "specimens.": 29041,
    "incorrect": 19288,
    "Plastic": 29042,
    "interestingly.": 41365,
    "tell?": 33315,
    "Pleurobot": 24605,
    "clothes": 4876,
    "access.": 11301,
    "suction.": 46074,
    "gotten": 1474,
    "hedge": 11110,
    "businesspeople": 30004,
    "daughters,": 13225,
    "wrestling": 17204,
    "crowds,": 24173,
    "unchanged": 27113,
    "three-step": 44469,
    "whatever.": 3429,
    "influx": 40451,
    "Nope.": 23049,
    "Kyle": 41366,
    "hypoxic": 31047,
    "escort": 21916,
    "neck": 7954,
    "Off": 27114,
    "Jessica": 16697,
    "two,": 1150,
    "secret,": 17018,
    "Designed": 33837,
    "backwards,": 13389,
    "production:": 39685,
    "stripped": 11830,
    "Diarrheal": 46075,
    "securely": 37179,
    "done?\"": 33838,
    "underneath,": 14666,
    "Youth": 25633,
    "prone": 13056,
    "matrix.": 12429,
    "embed": 17206,
    "Times.": 10884,
    "(Children": 29045,
    "member.": 28116,
    "mammal.": 41370,
    "Radio:": 29046,
    "sings": 36716,
    "refrigerator": 14802,
    "browsing.": 46076,
    "circumcision.": 37184,
    "notice": 1135,
    "prepare": 4634,
    "Turkish.": 45936,
    "incurred": 38183,
    "hxi,": 46077,
    "information;": 24174,
    "here.\"": 5317,
    "worst": 1432,
    "Johannesburg": 36718,
    "Laboratory": 13736,
    "pluripotent,": 46078,
    "beckons": 36719,
    "pooh-bahs,": 46079,
    "massacre,": 36720,
    "car-sharing": 23050,
    "brother-in-law,": 46081,
    "compatible": 14405,
    "six-": 46082,
    "immediate,": 33839,
    "Laureate": 36721,
    "Standards": 37189,
    "favor.": 15227,
    "permissive": 46083,
    "open-source": 3987,
    "swarms": 13057,
    "Desert": 16114,
    "coke": 29047,
    "experiment:": 33840,
    "Mizzone:": 33841,
    "antibodies": 13390,
    "environment:": 33842,
    "dramatic.": 12737,
    "dragging": 9939,
    "if?\"": 46084,
    "heavy,": 10406,
    "them:": 9087,
    "prevent": 1928,
    "160": 9757,
    "proof": 4508,
    "formed": 2802,
    "hospital's": 46085,
    "flushing": 46086,
    "entertainment.": 10283,
    "lifestyles,": 46087,
    "billion.": 5373,
    "grounded.": 41372,
    "boat": 2462,
    "ridicule": 18497,
    "humble": 7832,
    "ethanol,": 31049,
    "mammography": 10284,
    "dinner,": 8196,
    "outset": 31050,
    "Bi's": 46088,
    "Ban": 37207,
    "propelling": 36723,
    "chilled": 41373,
    "hunger,": 14080,
    "Gray": 31330,
    "ocean.\"": 29048,
    "33": 5880,
    "Only": 2708,
    "tactics": 17852,
    "demagogues": 46089,
    "Cruise": 36725,
    "20-year": 33844,
    "darkness": 6665,
    "straw": 16699,
    "face?": 13391,
    "downgraded": 36726,
    "conditioned": 23051,
    "pebble": 23052,
    "Viktor": 29050,
    "It's,": 15228,
    "worse.": 3537,
    "crazy,": 6237,
    "guns,": 16700,
    "facility,": 15684,
    "memory,": 4315,
    "scientifically": 9575,
    "movable,": 46092,
    "Hazaras": 29169,
    "Parliament": 12430,
    "fire.\"": 41375,
    "Field.": 46093,
    "inextricably": 31052,
    "six-year-old,": 33845,
    "practice.\"": 46094,
    "English-speaking": 23054,
    "co-founded": 46095,
    "historians": 14406,
    "contempt": 46096,
    "NSA": 9258,
    "sited": 46097,
    "vigorous": 29051,
    "slacker,": 46098,
    "everywhere.": 2250,
    "towards.": 41376,
    "food:": 33846,
    "brigades": 42629,
    "Venn": 46099,
    "cafeteria.": 41377,
    "grape,": 36727,
    "paths": 8822,
    "dutifully": 46351,
    "experiment,": 3988,
    "aged": 11233,
    "memory's": 48892,
    "readership": 41378,
    "robot's": 17853,
    "origins": 7008,
    "blood": 871,
    "been": 94,
    "excuse": 6300,
    "hive.": 39308,
    "people;": 10885,
    "E:": 5222,
    "headaches": 15911,
    "congestive": 36728,
    "Portuguese": 18498,
    "gallons.": 46102,
    "film": 1099,
    "fabric": 4588,
    "backhoe": 46103,
    "trauma,": 18597,
    "Change": 15686,
    "off-season.": 36729,
    "speed,": 5219,
    "measures.": 21920,
    "Stadium,": 46106,
    "cohorts": 36730,
    "Spielberg": 44174,
    "JPL": 20074,
    "42nd": 31054,
    "Shiritori": 46107,
    "wouldn't.": 36731,
    "Coach": 25634,
    "willingly": 23055,
    "sounded.": 46109,
    "Falkland": 46926,
    "Dylan": 15276,
    "competitions": 29052,
    "shelters": 19289,
    "dissatisfied": 35239,
    "Friends": 27315,
    "watermelon": 36733,
    "modified.": 46110,
    "stereotypes": 12432,
    "detergents,": 37257,
    "offshore.": 25635,
    "23,000": 21921,
    "scalable": 19290,
    "throes": 31055,
    "\"Yes!\"": 36735,
    "you,": 260,
    "aliens.": 31056,
    "\"atheist\"": 33849,
    "Autodesk,": 46111,
    "southwest": 14721,
    "demonstrations": 14803,
    "self-repair": 36736,
    "Hope": 14081,
    "voting": 5502,
    "bananas": 11535,
    "Indiana.": 46112,
    "collaborating": 11419,
    "robotic": 3065,
    "hour,": 4064,
    "MK:": 5132,
    "Damascus": 41379,
    "fire)": 46113,
    "\"Yesterday": 41380,
    "Drugs": 15687,
    "homophobia": 41381,
    "slaughterhouses": 41382,
    "soprano": 23406,
    "Greek": 4770,
    "believed,": 17855,
    "attempts.": 48578,
    "corn.": 24176,
    "arise,": 46116,
    "nine-year-old": 16115,
    "ecology,": 16116,
    "distances,": 14082,
    "bristlecone": 33318,
    "synagogue.": 37542,
    "primeval": 24177,
    "eradication": 10106,
    "photography,": 11151,
    "interest.": 6031,
    "vibration.": 25636,
    "Cato": 46118,
    "brilliance.": 41383,
    "trending": 15688,
    "port,": 23057,
    "15th.": 36738,
    "symmetric": 46119,
    "204": 46120,
    "culturally": 10107,
    "controlling,": 27116,
    "Roland": 46121,
    "diminish": 31057,
    "supplies.\"": 46122,
    "Dracorex": 24178,
    "beam": 8561,
    "bad?": 16117,
    "Light": 10108,
    "excellence": 16118,
    "stations,": 12535,
    "unidentified": 46123,
    "360": 11345,
    "defenseless": 46124,
    "general.": 9111,
    "decline": 4037,
    "patently": 36739,
    "greening": 33853,
    "defends": 36741,
    "connected,": 9259,
    "roots,": 21837,
    "toolkit": 47167,
    "played.": 23058,
    "plastic,": 7268,
    "Mayday,": 47387,
    "factions": 46125,
    "another,": 2231,
    "margarine": 41385,
    "recognized,": 20982,
    "estrogen": 12433,
    "infinitesimal": 46126,
    "initials": 36742,
    "pogo": 31388,
    "wandered": 21922,
    "environments": 3869,
    "unearthing": 46127,
    "oceans;": 46128,
    "lifesaver.": 47180,
    "pollen.": 12739,
    "beta": 16205,
    "drilling.": 33855,
    "Tempest:": 27117,
    "string,": 16701,
    "Mises": 46130,
    "Running": 24179,
    "browser": 9579,
    "low,": 8334,
    "women?\"": 36743,
    "literally": 791,
    "psychic": 11832,
    "encyclopedia": 11577,
    "oxygenate": 46132,
    "judged": 16702,
    "innovative,": 13392,
    "Gondwana": 46133,
    "bounces": 23059,
    "pray.\"": 41386,
    "predictable,": 19291,
    "like,": 331,
    "Mercedes-Benz": 49284,
    "method": 2749,
    "month": 1686,
    "away": 359,
    "joined?": 46289,
    "needed,": 10886,
    "fingertips.\"": 46135,
    "virtuous.": 41387,
    "packed.": 24180,
    "Hasbro": 23222,
    "churn": 24181,
    "Adaptability": 46136,
    "self-driving": 10471,
    "harsh": 8324,
    "Evan": 17298,
    "reassure": 20984,
    "atheists": 17207,
    "Hal": 27118,
    "Nepali": 31396,
    "advantage?": 36744,
    "room.": 1426,
    "many": 128,
    "bilateral.": 48470,
    "Everything's": 23060,
    "broadcasting,": 32820,
    "scoring": 21333,
    "cooperation": 5721,
    "atavism": 43634,
    "tougher.": 24351,
    "droplet,": 41388,
    "coverage.": 20075,
    "Rumsfeld.": 47044,
    "officials": 7175,
    "advisory": 33319,
    "warning.": 16119,
    "money,\"": 33320,
    "roll": 2442,
    "globe.": 6536,
    "steroids.": 36746,
    "ancient,": 22467,
    "brands:": 47221,
    "generators": 23061,
    "greater": 1219,
    "follows": 5725,
    "downsides": 31059,
    "Princeton": 11578,
    "tasks,": 9758,
    "instinctively": 15144,
    "mobilization.": 36747,
    "Airs": 48232,
    "friendships": 11579,
    "pattern.": 4501,
    "obtained": 10472,
    "pluralistic": 46138,
    "elite,": 20076,
    "in.": 657,
    "waste?": 36025,
    "larger.": 8433,
    "crystal.": 46140,
    "proprioception,": 46141,
    "assembled": 8197,
    "UK,": 18499,
    "highlight": 6835,
    "partner,": 9940,
    "attacks,": 7830,
    "bacterial": 5411,
    "briefly": 5421,
    "engraved": 20077,
    "dissect": 21924,
    "starring": 31411,
    "Sami": 21925,
    "cycle": 2822,
    "pasted": 12434,
    "Gordon": 11384,
    "brightening": 41391,
    "physics.": 5318,
    "Kerry": 28679,
    "Chicago": 4021,
    "skaters": 31415,
    "no-fly": 46146,
    "agreements,": 25638,
    "specialization": 33858,
    "IRA": 34149,
    "headband": 38966,
    "Hatzalah": 41393,
    "Dad": 7545,
    "agencies,": 10109,
    "smartphones": 15689,
    "seem": 768,
    "versions,": 31060,
    "Tomorrow.": 36748,
    "projector": 18500,
    "2006": 9942,
    "MS": 46147,
    "shaker": 47272,
    "nature:": 29054,
    "indignant,": 33859,
    "Security.": 41396,
    "noisy,": 31909,
    "Similar": 25639,
    "cluttered": 31061,
    "tentacles": 24559,
    "Kip": 36749,
    "Han": 25640,
    "Urbana,": 46151,
    "corporations.": 25641,
    "burning": 3152,
    "Brands": 37371,
    "severe,": 24182,
    "look:": 29055,
    "Triangle": 41398,
    "embellishments": 36751,
    "Dionysian": 45160,
    "50.": 11947,
    "dolphin.": 17857,
    "Prize,": 18501,
    "Turner's": 47389,
    "anger.": 11346,
    "curated": 24183,
    "save?": 47390,
    "TR:": 9261,
    "Brussels": 31063,
    "Collaborator": 29056,
    "Lone": 46957,
    "summing": 41400,
    "HIV-positive.": 32115,
    "hockey": 17208,
    "income,": 5750,
    "mills": 45161,
    "out,": 461,
    "trigger-happy.": 46154,
    "happened:": 16121,
    "reproduce": 7366,
    "peak": 3358,
    "sexiest": 41401,
    "Inverleith": 47315,
    "backward.": 22098,
    "formulation,": 39022,
    "ox,": 27119,
    "pituitary": 44776,
    "pianist,": 33861,
    "lawsuit.": 27120,
    "Club": 20078,
    "long-term,": 24184,
    "dazzled": 41403,
    "Tata.": 36752,
    "'the": 41404,
    "illnesses.": 23062,
    "prove.": 29057,
    "dweller": 46156,
    "fulfilled.": 36753,
    "explaining,": 46157,
    "expansion,": 24185,
    "Tasmania,": 27357,
    "understanding.": 7833,
    "Robert,": 49168,
    "practice.": 5042,
    "metrics,": 31065,
    "hisses": 46158,
    "analyses,": 36754,
    "activity,": 4619,
    "Seuss": 46159,
    "CD,": 41406,
    "configurations,": 46160,
    "accents": 31066,
    "craziest": 36755,
    "evidence:": 46161,
    "flaw.": 32470,
    "sheets,": 18502,
    "destroys": 13737,
    "non-Idealab": 46162,
    "preserved": 11347,
    "Caspian": 41295,
    "associating": 41408,
    "concentrations,": 38967,
    "Alvin": 24186,
    "twisted": 13394,
    "processors": 22107,
    "radically.": 36653,
    "Morning": 33862,
    "unravel": 23063,
    "Pool,": 45163,
    "visual,": 20079,
    "counseling": 13058,
    "satisfied,": 36757,
    "picture;": 46163,
    "idiots.": 31068,
    "brother's": 23064,
    "Senior": 32363,
    "Basic": 41409,
    "rolling": 5089,
    "bugged": 36758,
    "parachutist": 46164,
    "quote:": 20545,
    "subverted": 29058,
    "polio-free": 46165,
    "risk?": 17858,
    "C-section.": 41410,
    "you.)": 15230,
    "ApproTEC,": 41411,
    "goggles,": 36759,
    "to?": 6302,
    "arrogant,": 36685,
    "Otto": 27263,
    "Africa.\"": 34302,
    "wallet,": 41412,
    "Grail": 29059,
    "450,000": 27121,
    "phase,": 11741,
    "offensive,": 47393,
    "classically": 27122,
    "beep.": 47396,
    "loving": 6303,
    "parked.": 46167,
    "upside": 5398,
    "SLA": 33863,
    "boiled": 29061,
    "rationale": 26332,
    "simplicity": 6150,
    "Gustavo": 29341,
    "Dopamine": 36761,
    "700": 4722,
    "ran,": 29063,
    "Giuliani": 46168,
    "Technology,": 29064,
    "Athens": 34325,
    "targets.": 14035,
    "Nietzsche": 36763,
    "sewers": 23065,
    "form": 511,
    "nearer": 47416,
    "paranormal": 36764,
    "wizard.": 46169,
    "authorship.": 41413,
    "axis,": 9112,
    "because": 58,
    "eventually.": 21927,
    "Janeiro": 29065,
    "chains.": 24187,
    "well-known": 7546,
    "implied": 36765,
    "self-cleaning,": 46170,
    "ashamed,": 33864,
    "suck.": 20987,
    "C.D.s,": 46171,
    "uneducated": 44849,
    "distorted": 10714,
    "iPhones.": 32775,
    "zones,": 16122,
    "Allen,": 43638,
    "approach?": 31069,
    "Global": 3244,
    "Vermiculite": 41415,
    "Valentine's.": 46172,
    "stuntmen.": 46173,
    "hearing": 1732,
    "bus.": 11112,
    "Melbourne": 36767,
    "literal": 9581,
    "elephants:": 37577,
    "megawatts": 24189,
    "Google.": 8434,
    "killed,": 7955,
    "Wind": 17859,
    "pulls": 6099,
    "civics": 18633,
    "\"killer": 41416,
    "barley,": 47466,
    "around.\"": 27085,
    "done.": 1265,
    "florescent": 33865,
    "monsters": 24190,
    "rungs": 41417,
    "irrational,": 29066,
    "increase,": 11113,
    "enchanted": 24389,
    "intangible": 14473,
    "click!": 41418,
    "rich,": 6383,
    "sameness": 24191,
    "\"but": 21928,
    "consumerism": 24192,
    "doc": 46175,
    "CDs": 21287,
    "examine": 8062,
    "candor": 33866,
    "integrity": 10474,
    "Im": 4232,
    "exceptions": 12740,
    "old-fashioned,": 36768,
    "155,000": 37471,
    "become.": 20988,
    "Mike": 6384,
    "greatly": 7835,
    "affectionate": 27124,
    "Arkansas,": 20822,
    "similarity": 16704,
    "tedious": 23067,
    "Ted": 7732,
    "Pradesh": 31480,
    "Solomon": 29067,
    "Metaphor": 20080,
    "Montreal": 22125,
    "bases,": 44777,
    "31": 10285,
    "prairie": 17860,
    "printing,": 20081,
    "Asia-Pacific": 46177,
    "momentum,": 15691,
    "Alto,": 41420,
    "wetlands.": 41421,
    "wide-angle": 46178,
    "inspiring,": 33867,
    "\"my": 25644,
    "Accidents": 36770,
    "psychopaths.": 29068,
    "Hawking:": 32823,
    "begins.": 9945,
    "housing.": 20989,
    "3,300": 46180,
    "imitated": 44827,
    "in-house,": 47533,
    "endowed": 33868,
    "couch,": 14805,
    "compassion.\"": 24193,
    "coalmines": 46181,
    "prime-time": 29069,
    "over:": 31070,
    "role-playing": 36771,
    "transmission": 6583,
    "radiographers": 46182,
    "enriched": 15232,
    "depressed,": 12741,
    "security?": 41423,
    "clash": 12742,
    "thesis": 10215,
    "skim": 20391,
    "cloud,": 7095,
    "swords,": 48912,
    "disclose": 12790,
    "paje": 46183,
    "physical": 685,
    "innovators,": 27125,
    "BRCK": 47565,
    "friendly?": 31071,
    "Rouge.": 38972,
    "reverence": 29070,
    "nerdy,": 46185,
    "have.\"": 18874,
    "change:": 22110,
    "signage": 36772,
    "Donna": 24195,
    "1955.": 31072,
    "dip": 14407,
    "Park.\"": 33870,
    "principal.": 31073,
    "intrigues": 36773,
    "districts": 15233,
    "Cochrane,": 31074,
    "wrote": 770,
    "responsibility,": 8325,
    "horribly": 16599,
    "mmm.": 46187,
    "within,": 15234,
    "efferent,": 46188,
    "adding": 3625,
    "rsum": 41425,
    "certified": 10690,
    "succeed": 5822,
    "extra.": 41426,
    "an": 41,
    "colonial": 18503,
    "[with]": 19572,
    "skeletons": 14466,
    "prison:": 41427,
    "exercise": 2780,
    "Iran.\"": 46190,
    "shatter": 33326,
    "state.": 2995,
    "slums": 8198,
    "item,": 19296,
    "Virginia.": 14408,
    "whether,": 23068,
    "inferno.": 39692,
    "dwarfs,": 46192,
    "Suddenly": 8699,
    "buckets,": 41428,
    "ticks": 41429,
    "Plant": 27126,
    "Washington?": 36774,
    "microscope,": 8974,
    "enjoys": 21930,
    "companions.": 29071,
    "ignorant,": 31508,
    "this?'\"": 46193,
    "deep-diving": 31076,
    "ethanol.": 21421,
    "eyeballs": 31077,
    "neurologic": 13060,
    "children.": 1273,
    "Computer": 14083,
    "friend.": 5602,
    "aroma": 36775,
    "(2": 19763,
    "equaled": 41430,
    "population,": 3125,
    "breast.": 20991,
    "depot": 36776,
    "arrowheads": 33871,
    "hideously": 48666,
    "far-right": 29565,
    "Fermat's": 36777,
    "jurisdictions": 33872,
    "shared.": 13738,
    "steepness": 36778,
    "empire,": 41433,
    "Fighting": 41434,
    "engineers": 2612,
    "torques": 36779,
    "Alpha,": 36780,
    "nation": 2463,
    "nanometer": 24197,
    "parliament": 11833,
    "lane.": 29343,
    "pesticides,": 23069,
    "Probably": 5655,
    "statement": 4687,
    "markets?": 48913,
    "possess": 17209,
    "customer,": 14868,
    "rays,": 22470,
    "list.": 4804,
    "pessimism": 41436,
    "characteristic": 7956,
    "bathroom,": 10691,
    "trimming": 36781,
    "significantly.": 24198,
    "fingernail.": 46196,
    "hydrophobic": 46197,
    "that'll": 9113,
    "closet.": 25646,
    "underrepresented": 46198,
    "Thered": 32736,
    "gadget.": 36782,
    "schoolhouse,": 42049,
    "wisdom": 2701,
    "cameras": 3366,
    "See.\"": 48158,
    "up": 71,
    "place;": 31078,
    "krill": 27127,
    "sargassum": 20262,
    "gobble,": 43642,
    "owner": 5399,
    "end-plates": 46200,
    "settings.": 27128,
    "climbing": 4653,
    "cannon.": 39693,
    "impairment,": 41440,
    "PMS": 8700,
    "Bono:": 41441,
    "burn,": 31079,
    "compare": 1854,
    "deepening": 20083,
    "Okay.": 1456,
    "secured": 24199,
    "TEDTalks.": 21931,
    "potential,": 6584,
    "beautifully": 5505,
    "math:": 47403,
    "[in]": 27130,
    "pray?\"": 31080,
    "He'd": 6666,
    "spell,": 29073,
    "distinct.": 27131,
    "roofs,": 33873,
    "mitochondrial": 21932,
    "power,": 2002,
    "weighed": 8976,
    "life.": 355,
    "simply": 589,
    "earnings": 17210,
    "190": 25647,
    "potentially": 2675,
    "creators.": 41442,
    "Mr.": 1859,
    "weaken": 31081,
    "mosquito.": 36784,
    "primary": 2354,
    "pink,": 23070,
    "wellness": 17969,
    "debated,": 41443,
    "daytime": 23071,
    "repeatedly,": 28000,
    "thus": 7269,
    "glance": 23072,
    "insights,": 27437,
    "troubling.": 33874,
    "fly": 926,
    "determines": 5400,
    "reliable.": 25648,
    "America?\"": 41444,
    "alone?": 12435,
    "rhythms": 14775,
    "prostate": 5603,
    "tired": 4843,
    "releases.": 47722,
    "eddies": 36786,
    "Wish": 25649,
    "storm,": 25650,
    "permission,": 17211,
    "moments": 2114,
    "myself:": 21567,
    "Maryland": 23073,
    "remotely,": 33875,
    "references": 12436,
    "Newcastle.": 45956,
    "healthier?": 41445,
    "satisfaction.": 27132,
    "citizen": 6163,
    "tax": 3930,
    "chickens,": 21933,
    "man,\"": 46202,
    "inherited.": 37595,
    "institution.": 15313,
    "nonsense": 16705,
    "Seven?": 39694,
    "bluegrass": 27133,
    "managers,": 16706,
    "lock": 6100,
    "mutation,": 23074,
    "site": 1711,
    "strangers.": 10137,
    "paperwork.": 33876,
    "evolution,": 4955,
    "surveys": 10476,
    "transportation,": 12102,
    "angle,": 11834,
    "AIDS.": 9114,
    "pregnant": 4578,
    "vicissitudes": 46204,
    "expressing": 7957,
    "deterrent": 21934,
    "histogram": 41448,
    "easy,": 3823,
    "storefront": 36788,
    "5am.": 46206,
    "bull": 19297,
    "aircraft.": 15235,
    "Maryland,": 18756,
    "whale": 3669,
    "mindsets.": 46208,
    "dumbest": 36789,
    "ephemeral.": 33878,
    "section,": 21935,
    "hormone.": 17273,
    "exhilarating.": 31082,
    "dancer,": 18658,
    "thered": 46149,
    "medicine:": 46210,
    "man-made": 10881,
    "More.": 36790,
    "works.": 1176,
    "users,": 8701,
    "filter": 4348,
    "Gallery": 18504,
    "inspector": 48411,
    "renewables.": 14409,
    "zeppelin": 33879,
    "Kenya.": 6517,
    "project;": 45957,
    "Kfar": 46212,
    "committing": 13281,
    "Cambodian": 24201,
    "remoteness": 27135,
    "6,": 18505,
    "lumbar": 46213,
    "Diego.": 33880,
    "penis,": 27136,
    "Tehran.": 41449,
    "hits.": 16123,
    "hitching": 46215,
    "outputs,": 47785,
    "messages,": 16124,
    "40-": 46216,
    "Palestine,": 20084,
    "continuously,": 20085,
    "commons.": 15692,
    "heavily.": 36791,
    "mildness.": 27137,
    "pollination": 18506,
    "personally,": 6667,
    "IUCN,": 33881,
    "31.": 31574,
    "tingles,": 46217,
    "statements.": 23076,
    "Thomson": 46218,
    "outlawed": 33882,
    "Child": 9754,
    "Koran.": 21938,
    "can": 27,
    "2003.": 14806,
    "stainless": 18507,
    "associations": 20992,
    "sermon,": 33883,
    "PalmPilot": 36793,
    "couple,": 17861,
    "optimistic.": 12437,
    "drive.\"": 21621,
    "climbing,": 31084,
    "sweater,": 33884,
    "vows.": 47452,
    "discreet": 33885,
    "1948": 31581,
    "coordinating": 17212,
    "Diets": 42054,
    "programming,": 16238,
    "Aires": 20993,
    "Museum.": 17213,
    "criticized": 11835,
    "referenced": 33886,
    "Pakistanis": 31085,
    "Volunteer:": 14488,
    "mother\"": 46222,
    "built.": 4485,
    "towels.": 31086,
    "highlighted": 16125,
    "traits.": 33887,
    "pandemics": 27138,
    "pictures,": 4541,
    "children,": 1330,
    "Monologues,\"": 27139,
    "datasets": 29076,
    "initiatives.": 31088,
    "launched,": 14807,
    "skeletal": 5591,
    "displacing": 31585,
    "wave?": 36797,
    "tanks.": 20086,
    "ceilings": 33888,
    "Parthenon": 41302,
    "egos,": 27140,
    "Breaking": 46224,
    "got?": 27141,
    "except": 1256,
    "Mesopotamia.": 36799,
    "pineapple": 27142,
    "one-dollar": 41451,
    "blob": 13062,
    "Murray.": 46225,
    "parabolas.": 46226,
    "dive,": 31089,
    "situation.": 3072,
    "Eyes": 37651,
    "quadriplegic": 33889,
    "\"God's": 49803,
    "curl": 20826,
    "dumps": 41453,
    "Methuselah": 46228,
    "ends)": 7367,
    "imagine": 460,
    "sounds.": 8658,
    "NYU.": 41305,
    "squatting": 33890,
    "reconfigurable": 46229,
    "introduce": 2185,
    "Sachs": 20281,
    "doll": 41454,
    "momentarily": 33707,
    "silences,": 46230,
    "suicide,": 12017,
    "denying": 24203,
    "videotape": 19299,
    "maps": 2860,
    "silicon": 9946,
    "God-like": 46232,
    "Choose": 41455,
    "Penn.": 41456,
    "Almost": 4654,
    "achievable.": 46234,
    "resorbing.": 47883,
    "negotiation": 10286,
    "county,": 32540,
    "book.": 1981,
    "harshly,": 49646,
    "love": 262,
    "creating,": 20994,
    "causality": 36801,
    "inject": 8063,
    "13-year-olds.": 46235,
    "smallpox.": 13396,
    "chases": 33400,
    "thoroughly.": 31091,
    "moons": 17214,
    "repression": 31092,
    "difficulties": 14410,
    "interacting": 3343,
    "online": 1131,
    "Lupin": 39699,
    "public.": 4724,
    "excellent": 5182,
    "schedule": 15693,
    "missiles,": 37673,
    "coffee,": 8199,
    "dealers.": 36802,
    "trading": 6759,
    "affairs.": 17215,
    "pitch": 4655,
    "An": 1775,
    "university.": 6836,
    "Automated": 47924,
    "mics": 36803,
    "slide,": 7270,
    "Skeptics": 36804,
    "infants.": 33892,
    "Turk,": 33893,
    "everywhere.\"": 46238,
    "journalists": 7459,
    "novel,": 13092,
    "\"because": 49119,
    "considered,": 41457,
    "difference?": 10477,
    "zinc,": 36805,
    "tutored.": 41458,
    "brothers.": 25656,
    "mouth,": 8200,
    "acoustician": 31094,
    "fissile": 46239,
    "microelectronics,": 46240,
    "traumatic": 13397,
    "\"Pass": 46241,
    "insulted": 21290,
    "non-verbal": 17309,
    ",\"": 41459,
    "confess,": 33894,
    "trump": 36807,
    "crocheting": 44008,
    "song,": 6717,
    "passwords,": 15236,
    "Jamaica": 17344,
    "researching": 7632,
    "certainties,": 46242,
    "enthusiastic,": 33895,
    "entering,": 47956,
    "altruism.": 23077,
    "Motors.": 36808,
    "act.": 4502,
    "Cicero": 47692,
    "legends": 21940,
    "slopes": 28884,
    "rusted": 45640,
    "disgusting,": 29672,
    "requisite": 38400,
    "provide": 1175,
    "Hoover": 27705,
    "became,": 9759,
    "building.\"": 27144,
    "Maxwell": 46244,
    "Dwight": 46245,
    "percolate": 29077,
    "reach.\"": 46246,
    "redone": 36809,
    "poll,": 29078,
    "terabytes.": 36810,
    "concluded": 11836,
    "sleeping,": 17667,
    "Bluetooth": 21942,
    "projectile": 41461,
    "valuing": 15237,
    "skier": 29899,
    "magazine?": 36811,
    "suspects,": 31097,
    "scanned.": 21943,
    "estimate": 3912,
    "bride": 27146,
    "others.": 1725,
    "Artic": 36812,
    "wine,": 9427,
    "resilience": 8562,
    "improvements": 8563,
    "check,": 19300,
    "effects.\"": 46247,
    "laughs": 17862,
    "supplement.": 48004,
    "physicians,": 17219,
    "mantra:": 41462,
    "begets": 24204,
    "ordained": 48910,
    "copyright": 4805,
    "President.": 18508,
    "Olympics,": 15529,
    "signs?": 31099,
    "diner": 29079,
    "myocardial": 44824,
    "said.": 2545,
    "left-handed.": 36813,
    "bathes": 36814,
    "down?\"": 24205,
    "Humberto,": 36815,
    "beyond": 875,
    "'97,": 46248,
    "homework,\"": 48026,
    "mad,": 17220,
    "group?": 20089,
    "repulsion": 46249,
    "Baltimore.": 46250,
    "skating.": 41464,
    "retailers,": 41465,
    "piles.": 31100,
    "covers": 6238,
    "survivor,": 17863,
    "self-learners": 46251,
    "handmade.": 34771,
    "corporations": 6101,
    "dearth": 31634,
    "lowering": 17221,
    "parenthood": 36817,
    "tripping": 41467,
    "Bolivia": 33897,
    "juxtapositions": 46254,
    "Whale": 27147,
    "cover?": 48042,
    "C:": 31101,
    "very": 52,
    "relieved.\"": 41468,
    "matter.": 2157,
    "gradually": 4503,
    "Julie": 18236,
    "Julian": 13739,
    "household": 6668,
    "equal,": 20090,
    "recipients": 20091,
    "slim": 20092,
    "vaulter": 46255,
    "respect.": 10692,
    "commitments": 27148,
    "repeating": 10478,
    "clinics,": 14411,
    "attractive": 6102,
    "phoned": 20093,
    "affairs,": 17222,
    "brownie": 46257,
    "applied,": 16025,
    "response,": 5090,
    "Naval": 27149,
    "Arusha,": 36818,
    "Owl.": 49399,
    "hindsight": 33898,
    "includes,": 37774,
    "proscenium.": 46885,
    "gravitationally": 29081,
    "decade.": 5516,
    "spades.": 14426,
    "pinkish": 46258,
    "revelation.": 25657,
    "Leopard": 46259,
    "Airlines": 29082,
    "proposition,": 20998,
    "19th": 3091,
    "connectivity,": 17864,
    "pessimistic": 16126,
    "Marc": 20094,
    "wastewater.": 36820,
    "uncharted": 19301,
    "Child.": 25658,
    "alphabet.": 14412,
    "walking,": 9264,
    "accompanying": 24010,
    "ark,": 41470,
    "structure,": 3288,
    "blog.": 23078,
    "high-pitched": 46260,
    "definitive,": 41471,
    "roadkill.": 48081,
    "156": 33900,
    "looks,": 12743,
    "North.": 29083,
    "calculate": 4233,
    "Argentina.": 20095,
    "nine-and-a-half": 46261,
    "PH:": 11838,
    "homosexual": 26155,
    "impulse.": 36821,
    "periosteum": 46262,
    "Buck": 34773,
    "roadside": 24207,
    "sensory-based": 48101,
    "insecurities": 41473,
    "fabulously": 24496,
    "parade.": 46263,
    "Kabul": 21944,
    "happening,": 4471,
    "collect,": 33901,
    "gallons": 8326,
    "crane": 27150,
    "guilty,": 18509,
    "enslaving": 33902,
    "joint,": 47297,
